Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/strategiija-davviguovlluid-varas-ferte-rahkadit-ovttasradiid-davviguovlluiguin.html.tmx
Source language: sme
Languages: sma

source: Strategiija davviguovlluid várás ferte ráhkadit ovttasráđiid davviguovlluiguin / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Strategije noerhtedajvese tjuara dorjesovvedh noerhtedajvine ektine / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Strategiija davviguovlluid várás ferte ráhkadit ovttasráđiid davviguovlluiguin
sma: Strategije noerhtedajvese tjuara dorjesovvedh noerhtedajvine ektine

source: - Buorre strategiija davviguovlluid várás ferte ráhkadit lagas ovttasráđiin singuin geat ásset davvin, dadjá Silje Karine Muotka, sámediggeráđđi geas lea ovddasvástádus earret eará ealáhusain.
sma: - Akte hijven strategije noerhtedajvese tjuara aktene lïhke ektiebarkosne mijjine dorjesovvedh mah noerhtene årroeminie, Silje Karine Muotka jeahta, saemiedigkieraerie mij dïedtem åtna gaskem jeatjah jielemi åvteste.

source: - Lea boaresáigásaš, badjelgeahččanvuohta ja uhccán movttiidahtti bidjat ovdan dakkár strategiija mii ii válde vuhtii min geat ássat dáppe davvin.
sma: - Dejpeladtje, mijjen vuajnoeh eah govlelgh jïh ij ïedtjem sjugnedh gosse åehpiedahta aktem strategijem mij leah dorjeme mijjen åejjiej bijjelen mah daesnie noerhtene årroeh.

source: Dasa lassin ii leat strategiijas mihkkege ođđasiid, muhto lea viehka heajos máŋggus ovddeš davviguovlostrategiijain, dadjá Muotka.
sma: Jïh lissine ij leah mij akt orre strategijesne, men akte naa faamohts heereme aarebi noerhte

source: - Dál mii leat gullan nationála politihkalaš strategiijaid min ruovttuguovlluid várás fargga logi jagi.
sma: - Daelie libie govleme nasjovnaale politihkeles strategiji bïjre mijjen hïejmedajvide mahte luhkie jaepieh.

source: Ovddit strategiijat gal ledje vel ráhkaduvvon muhtun muddui ovttasráđiid davviguovlluiguin, dadjá Muotka.
sma: Doh aarebi strategijh lij uhtjemes akte såarhts ektiebarkoe noerhtine, Muotka jeahta.

source: Ceavzilis áŋgiruššamat
sma: Monnehke dåarjedimmieh

source: - Mii diehtit ahte ráđđehussii lea deaŧalaš áŋgiruššat mineráladoaimmaiguin, vaikke vel bohtet ge raporttat heajos gánnáheami ja ekonomalaš hástalusaid birra suorggis.
sma: - Mijjieh daejrebe reerenasse tuhtjie vihkeles mineraalegïehteldimmiem dåarjedidh, jalhts reektehtsh båetieh faatoes dïenesten bïjre jïh ekonomeles haestemi bïjre suerkesne.

source: Danne dat lea heajos strategiija áŋgiruššat nu garrasit ođđa mineráladoaimmaid álggahemiin vaikke vel leat ge stuorra biraslaš hástalusat ja heajos gánnáheapmi márkaniin, dadjá Muotka.
sma: Dan åvteste akte faamohts strategije aalkoem aktede orre mineraalegïehteldimmeste dan tjarke dåarjedidh gosse stoerre byjreseligke haestemh jïh faatoes dïeneste maarkedinie, Muotka jeahta.

source: Son deattasta ahte davviguovlluid biras lea rašši, ja dálkkádatrievdamat čuhcet čielgasepmosit dáppe davvin.
sma: Dïhte vihteste byjrese noerhtene prååsehke, jïh klijmajarkelimmieh tjyölkehkommes vååjnesasse båetieh daesnie noerhtene.

source: - Ná garra áŋgiruššan dakkár ealáhusaiguin main leat nu stuorra birasváikkuhusat, lea hui váralaš, ja seammás mii diehtit ahte dát doaimmat eai ollašuhte álbmotrievttálaš standárddaid álgoálbmotvuoigatvuođaid ektui.
sma: - Jielemh stoerre byjresekonsekvensigujmie dan tjarke dåarjedidh lea gaajh vaarege, jïh seamma tïjjen daejrebe gïehteldimmieh eah dam almetjerïekteles standardem utnieh gosse aalkoealmetjereaktide måjhtele.

source: Dan sáhttá ráđđehus rievdadit dainna lágiin ahte sihkkarastá sihke etihkalaš ja biraslaš rámmaeavttuid minerálalágas.
sma: Reerenasse maahta dam jarkelidh viehkine dovne etihkeles jïh byjreseligke mieriekrïevenassh gorredidh mineraalelaakesne.

source: Dat attášii einnostanvejolašvuođa buohkaide, lohká sámediggeráđđi.
sma: Dellie gaajhkesh sijhtieh daajroem utnedh guktie sjædta åvtese, saemiedigkieraerie jeahta.

source: Muotka oaivvilda ahte strategiija davviguovlluid várás ferte buorebut vuođđuduvvot eanet ceavzilis áŋgiruššamiidda, nu go innovašuvdnii, máhttui, smávvafitnodagaide, mátkeeallimii ja báikkálaš borramušbuvttadeapmái.
sma: Muotka veanhta laanten strategije noerhtedajvese tjuara buerebh vielie monnehke dåarjedimmide bigkedh, goh innovasjovne, daajroe, smaavesïelth, fealadasse jïh voenges beapmoedorjemasse.

source: Su mielas dárbbašuvvo maid ovttasbargu rájáid rastá.
sma: Dïhte aaj veanhta raastendåaresth laavenjostoe dan bïjre sæjhta daerpies årrodh.

source: - Dakkár áŋgiruššamiid sáhttit mii buohkat doarjut, ja dat heivejit dasa ahte ovddidit dan ealju maid ráđđehus ohcala.
sma: - Gaajhkesh maehtieh dagkerh dåarjedimmieh dåarjoehtidh, jïh dah maehtieh badth dam skraejriem buektedh maam reerenasse dagke gegkeste.

source: Sámediggeráđđi Muotka oaivvilda maiddái ahte eaktun buori ealáhusstrategiijii lea ahte dat váldá vuođu dain álbmogiin mat ásset davvin ja das mas sii ellet dál.
sma: Saemiedigkieraerie aaj veanhta jis edtja aktem hijven jielemestrategijem buektiehtidh dellie dïhte tjuara våaroeminie utnedh doh almetjh mah noerhtene årroeh jïh almetji jieliemasse daan bïejijen.

source: Nuppi bealis čađahuvvo dakkár aktiiva politihkka man ulbmil lea unnidit boazodoalu, guolástusa ja eanadoalu, nuppi bealis fas deattuhuvvo earret eará minerálaealáhus dat mii galgá beastit min.
sma: Dennie aktene bielesne aktine eadtjohke vueliedimmiepolitihkine gïehtele båatsosne, göölemisnie jïh laanteburresne, jïh dennie mubpene bielesne åvtese geasa gaskem jeatjah mineraalejielemem goh dïhte mij lea nuhteligs.

source: - Gosa bat šattat dat duohta áŋgiruššan árktalaš eanadoaluin mii namuhuvvui ráđđehusa prinsihppaprográmmas, muhto mii vajálduvai ovdalgo jahki lei vássán dan rájes go ráđđehus heaittihii dán áŋgiruššama eanadoallošiehtadallamiin ?
sma: - Gåabph raaktan dïhte dåarjedimmie Arktihkeles laantebårran sjïdti, mij neebnesovvi reerenassen våaroemisnie, men mij lij åajaldamme verkebe goh akten jaepien mænngan gosse reerenasse dam båarhte veelti jåartaburrierååresjimmine ?

source: Guolástusain lea maid dieđihuvvon dakkár politihkka mii duođas unnidat doaimmaid Davvin, dan sajis go ovddidit guolástusaid nu ahte dat šaddet okta dain deaŧaleamos ealáhusain dáppe Davvin.
sma: Göölemesuerkesne aaj aktem politihkem bïeljelamme mij rïektesisnie sæjhta Noerhtem itjmieslaakan våålese bigkedh, sijjeste göölemesuerkiem eevtjedh goh akte dejstie ellen vihkielommes jieliemijstie daesnie noerhtene.

source: Davvin leat dakkár buorit ja gelbbolaš fámut go fylkkagielddat, Sámediggi, fylkkamánnit, máhttobirrasa, ealáhusorganisašuvnnat ja báikkálaš ealáhusoassálastit mat sáhttet leat mielde bures vuođđuduvvon ovddidanbargui Davviguovlluid várás ja ovttas Davviguovlluiguin.
sma: Noerhtene hijven jïh maehteles faamoeh goh fylhkentjïelth, Saemiedigkie, fylhkenålmah, daajroebyjresh, jielemesiebrieh jïh voenges jielemeaktöörh mah lin sïjhteme meatan årrodh aktene hijven vïedteldihkie barkosne evtiedimmien bïjre Noerhtedajvese jïh Noerhtedajvine.

source: Danne ferte ávžžuhus ráđđehussii leat ahte mii čoahkkanit ráhkadit ceavzilis strategiija boahtteáiggi várás, loahpaha Muotka.
sma: Dan åvteste haesteme reerenassese tjuara årrodh, mijjieh ektesne tjihkedibie juktie aktem monnehke strategijem darjodh båetijen aajkan, Muotka minngemosth jeahta.
